var config = {
  style: "mapbox://styles/jorjone90/cleq1lccm00ds01qf766slb81",
  accessToken:
    "pk.eyJ1Ijoiam9yam9uZTkwIiwiYSI6ImNrZ3R6M2FvdTBwbmwycXBibGRqM2w2enYifQ.BxjvFSGqefuC9yFCrXC-nQ",
  showMarkers: false,
  theme: "light",
  use3dTerrain: true,
  title: "",
  subtitle:
    '<img class="cover" src="https://github.com/axis-Z/tbilisi_urban_mobility/raw/main/img/urban_mobility_cover-01.svg" alt="" width="100%" />',
  byline: "",
  author: "",
  footer:
        '<p class="fullchaptertext">ავტოსაგზაო შემთხვევების ყოველთვიურად აგრეგირებული მონაცემები უბნების მიხედვით საინტერესო ტენდენციას გვიჩვენებს.</p><p class="heatmap"><iframe src="https://freezing-fifth-infinity.glitch.me/" width="100%" height="530" style="border:none;"></iframe></p><p class="caption">ავტოსაგზაო შემთხვევები 2019 იანვრიდან 2022 მაისის ჩათვლით უბნების მიხედვით.</p><p class="fullchaptertext">აშკარაა, რომ პანდემიის პერიოდში დაწესებულმა შეზღუდვებმა განაპირობა მათი რიცხვის კლება. ასევე, კარგად იკვეთება, რომ <span class="underline">ყველაზე მეტი შემთხვევა თბილისში საბურთალოზე ხდება.</span></p><p class="fullchaptertext">ეს შეიძლება ავხსნათ იმით, რომ საბურთალო გეოგრაფიულად და დემოგრაფიულად თბილისის ერთ-ერთი უდიდესი უბანია. შესაბამისად, ქუჩათა ქსელიც უფრო ვრცელია და გადაადგილების სიხშირეც უფრო მეტი, ვიდრე მაგალითად, სოლოლაკში.</p><p class="fullchaptertext">ამასთანავე, საბურთალოზე არის ისეთი არტერიული ქუჩები (ქავთარაძის ქუჩა, ვაჟა-ფშაველას გამზირი, ალექსანდრე ყაზბეგის გამზირი), რომლებიც <span class="underline">გამოირჩევიან ავტომობილზე ორიენტირებული გეგმარებით</span> - ცალმხრივი მოძრაობა, განიერი ზოლები, შედარებით ნაკლები შუქნიშანი და ქუჩისპირა საფეხმავლო გადასასვლელების დაშორება.</p><p class="fullchaptertext">განახლებული ქუჩებიც კი (გამსახურდიას გამზირი, კოსტავას ქუჩა), რომელთა დიზაინი ბოლო წლებში უფრო მეტად ორიენტირებული გახდა საზოგადოებრივ ტრანსპორტზე, მაინც ქმნის ვრცელ სივრცეს საავტომობილო გადაადგილებისთვის და <span class="underline">რამდენიმეზოლიანი ცალმხრივი მოძრაობით, ახალისებს მაღალ სიჩქარეს.</span></p><p class="fullchaptertext">საგზაო შემთხვევების ინტერაქტიული რუკა იხილეთ ამ <a class="source" href="https://zaxis.ge/map/road-collisions-tbilisi">ბმულზე.</a></p><br><p class="tbilisi">ეროვნული <span class="titlebackground">უსაფრთხოება</span></p><p class="tbilisisubtitle">ურბანული მობილობის როლი</p><br><p class="fullchaptertext">შეიძლება ერთი შეხედვით ურბანულ მობილობასა და ეროვნულ უსაფრთხოებას შორის კავშირი ვერ დავინახოთ და ვიკითხოთ: <span class="underline">რა შუაშია ქვეყნის უსაფრთხოებასთან მე ფეხით გავალ მაღაზიაში პურის საყიდლად თუ მანქანით?</span></p><p class="fullchaptertext">სინამდვილეში, სწორედ ასეთი, ერთი შეხედვით უმნიშვნელო დეტალიც კი შეიძლება გახდეს ქვეყნის ენერგოდამოუკიდებლობის ხარისხის განმსაზღვრელი.</p><p class="fullchaptertext">ავტომობილის ხშირი გამოყენება, ბუნებრივია, ზრდის საწვავზე მოთხოვნას. უკრაინაში ომის პარალელურად და ევროპის მიერ რუსულ ენერგორესურსებზე უარის თქმის კვალდაკვალ, <span class="underline">გაიაფებული რუსული ნავთობი მიმზიდველი აღმოჩნდა საქართველოსთვის.</span> ერთწლიან მონაკვეთში (2021-დან 2022-მდე) რუსეთიდან შემოტანილი ნავთობის წილი საერთო იმპორტში 16%-დან 47%-მდე გაიზარდა. საქართველოდან გასულ წელს 623 მილიონი აშშ დოლარი პირდაპირ ოკუპანტი სახელმწიფოს ბიუჯეტში <a class="source" href="https://bm.ge/ka/article/saqartvelo-rusul-navtobze-gadavida---2022-shi-importi-rekorduli-iyo/125202">შევიდა.</a><p class="fullchaptertext">გამოდის, რომ ქართველი მძღოლის შეგნებული არჩევანი, ქალაქში იმოძრაოს ავტომობილით მოკლე მანძილზეც კი, <span class="underline">პირდაპირპროპორციულად ზრდის ენერგოდამოკიდებულებას რუსეთზე.</span></p><p class="fullchaptertext">ამ ურთიერთკავშირის შესახებ საუბრობს მკვლევარი ჰანს გუთბროდი, რომელსაც თბილისში ველოსიპედით მოძრაობის მრავალწლიანი გამოცდილება აქვს:</p><br><blockquote class="twitter-tweet tw-align-center"><a href="https://twitter.com/HansGutbrod/status/1600769167342571520"></a></blockquote><br><p class="fullchaptertext">მისი აზრით, კონკრეტულ შემთხვევებში ავტომობილზე უარის თქმა და მობილობის ალტერნატიული ფორმების გამოყენება, პირდაპირი მნიშვნელობით პატრიოტულ აქტად და უკრაინისადმი სოლიდარობის გამოხატულებადაც კი შეიძლება მივიჩნიოთ.</p><br><p class="tbilisi"><span class="titlebackground">დასკვნა</span></p><br><p class="fullchaptertext">ურბანული მობილობა ყოველდღიური ცხოვრების ერთ-ერთი მთავარი ელემენტია. ის წარმოადგენს სოციალური, ეკონომიკური და სივრცითი კავშირების ჩამოყალიბების უმთავრეს საშუალებას. თბილისში ნათლად იკვეთება სოციალური და სივრცითი უთანასწორობა მობილობის ფორმებზე ხელმისაწვდომობის კუთხით.</p><p class="fullchaptertext">ქალაქის ცენტრი, მეტნაკლებად, უზრუნველყოფილია საზოგადოებრივი ტრანსპორტით და უფრო მარტივია წვდომა სხვადასხვა სოციო-ეკონომიკური შესაძლებლობებზე ფეხით თუ ველოსიპედით სავალ მანძილზე. ცენტრალურ უბნებში ასევე მაღალია საოფისე შრომაში ჩართული ადამიანების წილი. ეს ნიშნავს რომ, მათ სახლიდან გაუსვლელად, <span class="underline">საგზაო მოძრაობის დატვირთვის გარეშე შეუძლიათ სამუშაოს შესრულება.</span></p><p class="fullchaptertext">სრულიად განსხვავებული სურათია გარეუბნებში. აქ უფრო მეტად სახლობს ფიზიკურ შრომაში ჩართული ადამიანები, რომლებიც ონლაინ მუშაობით ვერ ჩაანაცვლებენ თავიანთ საქმიანობას. ცენტრთან შედარებით, ახლო მანძილზე ნაკლებადაა ხელმისაწვდომი სხვადასხვა სოციო-ეკონომიკური მომსახურება თუ შესაძლებლობა. შესაბამისად, ამ მიზნით, მათ უწევთ ან ავტომობილით, ან ჯერ კიდევ გაუმართავი საზოგადოებრივი ტრანსპორტით მგზავრობა. შედეგად, წარმოქმნილი საცობები თუ გადატვირთული მეტრო/ავტობუსი <span class="underline">დამატებით ბარიერებს ქმნის მათ ყოველდღიურ საქმიანობაში და უარყოფითად აისახება ცხოვრების ხარისხზე.</span></p><p class="fullchaptertext">მდგრადი ურბანული მობილობა უნდა განვიხილოთ როგორც მუნიციპალიტეტის ხელთ არსებული ეფექტური მექანიზმი სოციო-ეკონომიკური და სივრცითი უთანასწორობის გადაჭრის კუთხით. ეს განსაკუთრებით საგულისხმოა ქალაქგანვითარებაში უკანასკნელ ათწლეულებში ფესვგადგმული ნეოლიბერალური მიდგომების ფონზე. <span class="underline">საზოგადოებრივ ტრანსპორტსა და ალტერნატიულ მობილობაზე ორიენტირებული განვითარება უზრუნველყოფს გაუმჯობესებულ წვდომას სამუშაო ადგილებზე, სხვადასხვა სერვისებსა თუ პროდუქტებზე,</span> ხოლო გაზრდილი მგზავრთნაკადი ნოყიერ ნიადაგს ქმნის მცირე და საშუალო ბიზნესების შესაქმნელად და განსავითარებლად სატრანსპორტო დერეფნების გასწვრივ. ეს მიდგომა ხელს შეუწყობს ურბანული ფუნქციების დეცენტრალიზაციასა და <span class="underline">განვითარების წინაპირობებს შექმნის პერიფერიაშიც.</span> გაუმჯობესებული მობილობის სისტემა კატალიზატორი იქნება ადგილობრივი ეკონომიკის განსავითარებლად და ახალი სამუშაო ადგილების შესაქმნელად. რაც ასევე მნიშვნელოვანია, საავტომობილო ინფრასტრუქტურისგან განსხვავებით, რომელიც დიდ ზიანს აყენებს ბუნებრივ გარემოს, მდგრადი მობილობის სისტემა ამცირებს მავნე ზემოქმედებას ურბანულ ეკოლოგიაზე. შესაბამისად, ბუნებრივ გარემოზე შემცირებული ზეგავლენის კვლადკვალ, იქმნება მაქსიმალურად დადებითი სოციო-ეკონომიკური ეფექტი. ახლო მანძილებზე სხვადასხვა სოციალური და ეკონომიკური მომსახურებისა თუ შესაძლებლობების არსებობა, შეამცირებს შორ მანძილებზე გადაადგილების საჭიროებას და შესაბამისად, დაწოლას საგზაო ინფრასტრუქტურაზე.</p><p class="fullchaptertext">საგზაო უსაფრთხოების თვალსაზრისით, მობილობის პროგრესული ფორმების ხელშეწყობა ასევე უმნიშვნელოვანესია. ის ამცირებს ავტომობილით გადაადგილების საჭიროებას და შესაბამისად, მის ექსტერნალიებს (ჰაერის დაბინძურება, ხმაური, სტრესი). შედეგად, იკლებს არამხოლოდ ავტოსაგზაო შეჯახებების ალბათობაც, არამედ ქუჩების შეცვლილი დიზაინი, მჭიდროდ განაშენიანებულ გარემოში, მძღოლებს აიძულებს დაბალი სიჩქარით მოძრაობას. ჭავჭავაძის გამზირის მაგალითმა გვაჩვენა, რომ ასეთ პირობებში, შეჯახებების შემთხვევაშიც კი, <span class="underline">დაბალია სხეულის დაზიანების რისკი.</span> ამ რისკის შემცირებით, ასევე იკლებს დატვირთვა ჯანდაცვის სისტემაზე.</p><p class="fullchaptertext">არსებობს მოსაზრება, რომ ავტომობილის დაბალი სიჩქარე იწვევს მეტ გამონაბოლქვს. ეს მოსაზრება იმთავითვე მცდარია, რადგან როგორც კვლევებიდან <a class="source" href="https://www.theguardian.com/environment/2010/apr/19/ask-leo-20mph-speed-limits-pollution">ირკვევა,</a> განცალკევებულად, ავტომბილის სიჩქარესა და გამონაბოლქვს შორის არ არსებობს პირდაპირი მიზეზშედეგობრიობა. სხვა ფაქტორებთან ერთად, აქ დიდ როლს თამაშობს ავტომობილის მართვის სტილიც.</p><p class="fullchaptertext">მდგრადი ურბანული მობილობის რეფორმა ფართოდაა მხარდაჭერილი საზოგადოებაში, თუმცა მნიშვნელოვანია იგი ეროვნული უსაფრთხოების პრიზმაშიც გავიაზროთ. ეს მნიშვნელოვანია, რადგან წარმოადგენს რეალურ გამოსავალს <span class="underline">შევამციროთ ენერგოდამოკიდებულება პუტინის რეჟიმზე.</span> ევროპული ინტეგრაციის გზაზე კი ეს ერთ-ერთი უმნიშველოვანესი ნაბიჯი იქნება.</span></p><br><hr class="methodology" /><p class="methodology-title">მეთოდოლოგია</p><p class="methodology-text">მოცემული ანალიზი რამდენიმე წყაროდან შეგროვებულ მონაცემებს ეყრდნობა. გამოვიყენეთ რაოდენობრივი და სივრცითი ანალიზის მეთოდები GIS და Python-ის მეშვეობით. ინტერაქტიული თხრობა აწყობილია Mapbox პლატფორმაზე.</p><p class="methodology-text"><b>გარეკანზე გამოყენებული ფოტო<b></p><p class="fullchaptertext"><span class="source">ტრანსპორტისა და ურბანული განვითარების სააგენტო, 2020. <b>ავტობუსის გაჩერება ვაკის პარკთან.</b></p><p class="methodology-text"><b>მონაცემები</b></p><p class="fullchaptertext"><span class="source">მობილობა - <a href="https://tbilisi.gov.ge/page/3218">თბილისის შინამეურნეობების სატრანსპორტო კვლევა, 2016</a></span></p><p class="fullchaptertext"><span class="source">სატრანსპორტო დერეფნები - <a href="https://maps.tbilisi.gov.ge/">თბილისის მერიის ინტერაქტიული რუკა</a></span></p><p class="fullchaptertext"><span class="source">ავტოსაგზაო შემთხვევები (სივრცითი მონაცემები) - <a href="https://maps.police.ge/">შსს ინტერაქტიული რუკა</a></span></p><p class="fullchaptertext"><span class="source">ავტოსაგზაო შემთხვევები (აგრეგირებული მონაცემები) - <a href="https://info.police.ge/page?id=105">შსს სტატისტიკა</a></span></p><p class="fullchaptertext"><span class="source">ბიზნეს აქტივობები - თბილისის მერია; OSM & GOOGLE</span></p><p class="fullchaptertext"><span class="source">ურბანული განაშენიანება - <a href="https://research.iliauni.edu.ge/en/project/26-tbilisi-as-urban-assemblage">ილიაუნის კვლევითი პროექტი</a></span></p><p class="methodology-text"><b>სქოლიო</b></p><p id="footnote1"><sup>[1]</sup><span class="footnote"> წერტილები აჩვენებს მხოლოდ მიკროზონების, იგივე საკვლევი უბნების გეოგრაფიულ ცენტრს (ცენტროიდი). ისინი არ მიუთითებს კონკრეტული დანიშნულების ადგილს. წერტილებს შორის არსებული ხაზები მხოლოდ ორ მიკროზონას შორის კავშირს აღნიშნავს და არ წარმოადგენს რეალურ მარშრუტს. თუკი მაგალითად, საფეხმავლო ხაზები შორ მანძილებზეა გავლებული ეს არ ნიშნავს რომ ადამიანები ნახევარ ქალაქს გადიან ფეხით. ეს ცდომილება განპირობებულია მიკროზონების დიდი გეოგრაფიული ფართობით. სინამდვილეში, შესაძლოა ხალხი ფეხით ორ მეზობელ მიკროზონას შორის, მათი საზღვრების სიახლოვეს მოძრაობდეს.</span></p><p id="footnote2"><sup>[2]</sup><span class="footnote"> კვლევის პროცესში, მონაცემების დამუშავების ეტაპზე მონაცემები ხელმისაწვდომი იყო მხოლოდ 2022 წლის 6 ივნისის ჩათვლით. ინტერაქტიულ რუკაზე განთავსებული მონაცემები განასხვავებს ადმინისტრაციულ შემთხვევებს და იმ ავტოსაგზაო შეჯახებებს, რომლებმაც გამოიწვია სხეულის დაზიანება, მაგრამ არ აკონკრეტებს მოჰყვა თუ არა მსხვერპლი კონკრეტულ შემთხვევას.</span></p><br><p class="acknowledgement"><b>მადლობა</b></p><p class="acknowledgement-text">სამუშაო ვერსიაზე გამოთქმული კომენტარებისა და შენიშვნებისთვის მადლობას ვუხდი <b>ირაკლი ქავთარაძეს, ლიკა ჟვანიას, გიორგი ბაბუნაშვილს.</b></p><br><hr class="footer" /><br><p class="footer"><a href="https://zaxis.ge/about/">შესახებ</a>&nbsp;&nbsp;<a href="https://zaxis.ge/blog-ka/">ბლოგი</a>&nbsp;&nbsp;<a href="https://zaxis.ge/portfolio-ka/">პროექტები</a></p><p class="footer">გამოხატე მხარდაჭერა</p><a href="https://www.patreon.com/zaxis"><img src="https://zaxis.ge/wp-content/uploads/2021/12/Patreon_logo_PNG13-e1639942887139.png" width="75"></a></p><br><div class="socialicons"><a href="https://www.facebook.com/vizaxis"><i class="fa-brands fa-facebook"></i></a>&nbsp;&nbsp;<a href="https://www.instagram.com/zaxis__"><i class="fa-brands fa-instagram"></i></a>&nbsp;&nbsp;<a href="https://www.linkedin.com/company/zaxisss"><i class="fa-brands fa-linkedin"></i></a>&nbsp;&nbsp;<a href="https://twitter.com/vizaxis"><i class="fa-brands fa-twitter"></i></a>&nbsp;&nbsp;<a href="https://https://github.com/axis-Z"><i class="fa-brands fa-github"></i></a><img src="https://zaxis.ge/wp-content/uploads/2021/10/transparent-dark-logo-1.png" width="20"><p class="copyright">© All Rights Reserved 2023</p><span style="display:block; height: 1vh;"></span></div>',
  chapters: [
    {
      id: "Introduction",
      alignment: "full",
      title: "",
      subtitle:
        '<div class="icon"><a href="https://zaxis.ge/"><img class="icon" src="https://zaxis.ge/wp-content/uploads/2021/10/transparent-dark-logo-1.png" /></a></div>',
      summary: '<p class="publishdate">გამოქვეყნდა: 25/03/2023 12:00 სთ</p>',
      author:
        '<p class="author">ავტორი: <a class="author" href="https://zaxis.ge/ka-giorgi">გიორგი კანკია</a></p><p class="disclaimer"><sup>*</sup>ოპტიმალურად იკითხება 750px-ზე განიერ ეკრანზე. ბრაუზერები: Chrome, Safari, Edge</p><br><hr class="style1" />',
      image: "",
      description:
      '<br><p class="tbilisi"><span class="titlebackground">შესავალი</span></p><br><p class="subhead">ქვემოთ მოცემული ვიზუალური და ინტერაქტიული ფორმატით მიმოვიხილავთ თბილისში მობილობის ამჟამინდელ სურათს. ერთი მხრივ, ეს დაგვეხმარება უფრო ნათლად დავინახოთ ის სივრცითი და სოციო-ეკონომიკური კონტექსტი, რომელიც ქმნის დღევანდელი ქალაქის ყოველდღიურობას. მეორე მხრივ, მსგავსი ანალიტიკური მიმოხილვა, აუცილებელია, უკეთ გავიგოთ უკვე განხორციელებული და სამომავლოდ დაგეგმილი ცვლილებები თბილისის ურბანული მობილობის პოლიტიკაში.</p><p class="fullchaptertext">მნიშვნელოვანია, დასაწყისშივე აღვნიშნოთ, რომ ის კონტურები, რომლებიც იკვეთება მობილობის პოლიტიკის მიმართულებით, თავისი ხასიათით <span class="underline">პროგრესიულია და ეხმიანება საყოველთაოდ აღიარებულ მიდგომებს.</p><p class="fullchaptertext"></span> ქალაქები, რომელთაც სურთ გახდნენ სოციალურად და ეკოლოგიურად მდგრადი, ხარჯთეფექტური და შექმნან მაღალი გამტარობის მობილობის სისტემა, ხელს უწყობენ გადაადგილების არამოტორიზებული ფორმებისა (ფეხით სიარული და ველოსიპედი) და საზოგადოებრივი ტრანსპორტის ინტეგრაციას, როგორც ფიზიკური ინფრასტრუქტურის, ისე მომსახურების კუთხით.</p><p class="fullchaptertext">გასული ათწლეულების ფონზე, როდესაც მოიშალა ტრამვაის და ტროლეიბუსების ინფრასტრუქტურა და ზოგადად, თანდათანობით შეიზღუდა წვდომა ურბანულ საჯარო სივრცეებსა და საზოგადოებრივი დანიშნულების ობიექტებზე, თბილისში გამოცხადებული მობილობის რეფორმა მართლაც ტოვებს შთაბეჭდილებას, რომ განახლებული საქალაქო ტრანსპორტის სისტემის სახით, იქმნება საჯარო სიკეთე.</p><p class="fullchaptertext">როგორც უკვე გამოჩნდა, რეფორმა ხორციელდება ურბანული პოლიტიკის ისეთი მნიშვნელოვანი ნაწილებისგან იზოლირებულად, როგორებიცაა მიწათსარგებლობა, სუბურბანიზაცია, სამშენებლო პროცესების მართვა თუ სოციალური პოლიტიკა. უფრო მეტიც, უმეტეს შემთხვევაში, ჩამოთვლილ ასპექტებში <span class="underline">ქალაქის მმართველობა მდგრადი ურბანული მობილობის პრინციპების საწინააღმდეგო გადაწყვეტილებებსაც კი იღებს.</span></p><p class="fullchaptertext">ყველაფრის მიუხედავად, აშკარაა, რომ ეს რეფორმა ძალიან მნიშვნელოვანი წინგადადგმული ნაბიჯია. ნაწილობრივ, თუმცა მაინც, იგი პასუხობს იმ გამოწვევებსა და საჭიროებებს, რომლებიც საზოგადოებაში არსებობს და შესაბამისად, არ უჩივის საზოგადოებრივ მხარდაჭერას.</p><p class="fullchaptertext">როგორც საზოგადოებრივი აზრის კვლევამ აჩვენა, <span class="underline">თბილისის მოქალაქეებში არსებობს კონსენსუსი ავტობუსის ზოლების აუცილებლობასთან დაკავშირებით.</span> CRRC-ის 2021 წლის კვლევის <a class="source" href="https://netgazeti.ge/news/568969/">მიხედვით,</a> რესპოდენტთა 79% ემხრობა იმ დებულებას, რომ ავტომობილთან შედარებით, საზოგადოებრივი ტრანსპორტის სწრაფი გადაადგილება უფრო მნიშვნელოვანია. ამასთან, 63% ამბობს, რომ საზოგადოებრივი ტრანსპორტით გადაადგილება გაუმჯობესდა.</p><p class="fullchaptertext">ზემოთქმულის მიუხედავად, საზოგადოებრივ დისკუსიებში ურბანული მობილობის შესახებ, თითქმის არ მიმდინარეობს საუბარი მის სოციალურ განზომილებაზე. იქმნება შთაბეჭდილება, რომ პროცესი მხოლოდ ტექნიკური მახასიათებლების - ქუჩის სიგანის, საგზაო მონიშვნებისა და ესთეტიკის შედარებით ნაკლებად მნიშვნელოვანი ელემენტების შესახებ მსჯელობამდეა დაყვანილი.</p><p class="fullchaptertext">ქვემოთ მოცემული ანალიზის მიზანია ამ საკითხზე საჯარო დისკუსიებიდან გამქრალი ასპექტების კიდევ ერთხელ ხაზგასმა. ამ მიზნით, ვეყრდნობით რამდენიმე წყაროდან შეგროვებულ ინფორმაციასა და რაოდენობრივ მონაცემს. ეს დაგვეხმარება, უკეთ გადმოვცეთ ის რეალობა, რომელიც ქალაქში არსებობს მობილობის კუთხით და ამავდროულად, ზურგს უმაგრებს მონაცემებსა და ფაქტებზე დაფუძნებული რეფორმის განხორციელებას.</p><br><p class="tbilisi">რა ხდება <span class="titlebackground">თბილისში?</span></p><p class="tbilisisubtitle">ამჟამინდელ ვითარებაზე</p><br><p class="fullchaptertext"> თბილისში გადაადგილებასთან დაკავშირებით ნებისმიერი დიალოგი, როგორც წესი <span class="underline">ქალაქში შექმნილი საცობების ირგვლივ ტრიალებს</span>. მიუხედავად იმისა, რომ დღევანდელი მდგომარეობა გასული ათწლეულის ავტომობილზე მორგებული პოლიტიკის შედეგია, კვლავაც გვესმის მოწოდებები ახალი საგზაო ინფრასტრქტურის შექმნის მიზნით. ეს თავისთავად გულისხმობს უფრო მეტ გზებსა და ესტაკადებს დავუთმოთ კიდევ უფრო მეტი საჯარო სივრცე - რესურსი, რომელიც ისედაც შეზღუდულია ათწლეულების განმავლობაში მშენებლობების, პრი(ხ)ვატიზაციის თუ უბრალოდ ტროტუარზე დაკანონებული პარკირების შედეგად.</p><p class="fullchaptertext">თუკი ამოსავალი წერტილი, უკეთესი, ინკლუზიური საცხოვრებელი გარემოს შექმნაა, ბოლო ათლწლეულებში ურბანული განვითარების ველური სცენარით წარმართვის შედეგები დღეს იმდენად აშკარაა, რომ წესით, არ უნდა იყოს რთული წარსულ მავნე პრაქტიკებზე უარის თქმა. თუმცა, პარადოქსია, რომ გაუარესებულ საცხოვრებელ გარემოზე, საგზაო შემთხვევების გაზრდილ რისკზე, ხმაურზე, გამონაბოლქვზე, ან თუნდაც ისეთი სტიქიებზე მსჯელობისას, როგორებიცაა 2015 წლის ვერეს ხეობის წყალდიდობა და ვაშლიჯვრის (მოსალოდნელი) მეწყერი, <span class="underline">ნაკლებად ექცევა ყურადღება მათ ერთ-ერთ მთავარ გამომწვევ მიზეზს - ავტომობილზე მორგებულ გეგმარებას, როგორც კაპიტალის დაგროვების ინსტრუმენტს.</span> წარსული შეცდომების გააზრების და ანალიზის უნარი ამ შემთხვევაში ნაკლებად ვლინდება.</p><p class="fullchaptertext">ქვემოთ მოცემული სურათი კარგი ილუსტრაციაა მაქსიმალური კომერციალიზაციის მიზნით, ურბანული საჯარო სივრცისა და საზოგადოებრივი ინტერესების ავტომობილსა და კერძო ბიზნესზე გაწირვის. მოედანზე თითქმის შეუმჩნეველია, ან საერთოდ არ არსებობს, მეტროში ჩასასვლელის მანიშნებლები და მეტროსადგურზე მოსახვედრად, გამოუსადეგარი კონსტრუქციების, პარკინგის თუ ტროტუარზე მოსიარულე ავტომობილების ლაბირინთში უნდა იკვლიოთ გზა. ამ სივრცეში განსხეულებულია ბოლო ათწლეულების ქალაქგანვითარების პრიორიტეტები და მისი უარყოფითი შედეგები.</p><br><img src="https://gkankia.xyz/blog/sports-palace/featured.jpeg" alt="area surrounding Tbilisi Sports Palace"><p class="caption">სურ. 1. მოედნის საჯარო სივრცე თანდათანობით დაიკავა კერძო კაპიტალმა, ფასიანმა და თვითნებურმა საავტომობილო პარკინგმა და ე.წ. დრაივ მომსახურებამ. ფოტო: idea.tbilisi.gov.ge.</p><p class="fullchaptertext">არსებობს ურბანული განვითარებისა და დოვლათის შექმნის სხვა, უფრო მდგრადი ფორმებიც, ვიდრე ბუნებრივი გარემოსა და საჯარო რესურსების კერძო ბიზნეს ინტერესებსა და ავტომობილზე გაცვლაა. მდინარეების კოლექტორებში მოქცევის, ან მეწყერსაშიში ფერდების ჩიჩქვნის გარეშეც შესაძლებელია ქალაქის განვითარება და მათ შორის, მობილობის სისტემის გამართვაც.</p><p class="fullchaptertext"><span class="underline">ინტეგრირებული მობილობის სისტემა, სწორედ ასეთ გამოსავლად გვევლინება.</span> თუმცა, ის არ უნდა განვიხილოთ როგორც მართვის განცალკევებული ინსტრუმენტი, ერთგვარი პანაცეა, რომელიც სრულად უპასუხებს ქალაქის ყველა გამოწვევას.</p><br><p class="tbilisi"><span class="titlebackground">ურბანული მობილობა</span></p><p class="tbilisisubtitle">მოდალური განაწილებისა და მოტივების შესახებ</p><br><p class="fullchaptertext">ვინ, სად, რომელი სატრანსპორტო საშუალებით და რა მიზნით გადაადგილდება თბილისში ყოველდღიურად<i style="font-size: 20pt">?</i> თბილისის სოციო-სივრცით გეოგრაფიას მეტ <span class="underline">ნათელს ჰფენს გადაადგილების ყოველდღიურ საშუალებებსა და მოტივებზე დაკვირვება.</span><p class="fullchaptertext">ქვემოთ მოცემული გრაფიკული მასალა მობილობის ფორმების შესახებ (მოდალური განაწილება - ინგლ. modal share, modal split), უნდა წავიკითხოთ როგორც ერთი მთლიანობა <i>(სურ. 2)</i>. ოთხივე ვიზუალი წარმოაჩენს რამდენად არის ქალაქის კონკრეტული უბნები დამოკიდებული გადაადგილების ამა თუ იმ ფორმაზე. თითოეული მათგანი ასევე გვიჩვენებს დანიშნულების ადგილის (თეთრი რგოლი) მიმართულებით განხორციელებული მგზავრობების ინტენსივობას (რგოლის ზომა).</p><div class="flex-container"><div class="flex-child magenta"><b>ა) მობილობის ფორმები</b></div><div class="flex-child green"><b>ბ) საზოგადოებრივი ტრანსპორტი</b></div></div><img src="https://github.com/axis-Z/tbilisi_urban_mobility/raw/main/img/trips_all_pt_1.png" alt="map of urban mobility forms pt 1"><div class="flex-container"><div class="flex-child magenta"><b>გ) ფეხით სიარული</b></div><div class="flex-child green"><b>დ) კერძო ავტომობილი</b></div></div><img src="https://github.com/axis-Z/tbilisi_urban_mobility/raw/main/img/trips_all_pt_2.png" alt="map of urban mobility forms pt 2"><p class="caption">სურ. 2. ყოველდღიური გადაადგილების ძირითადი მიმართულებები და დანიშნულების არეალები, მგზავრობის რაოდენობისა და გამოყენებული სატრანსპორტო საშუალებების მიხედვით.</p><br><p class="fullchaptertext">პირველ ვიზუალზე <i>(სურ. 2.ა)</i> ჩანს რამდენად მაღალია ქალაქგარეთ კერძო ავტომობილის გამოყენების მასშტაბი (ვარდისფერი ტონალობით) საზოგადოებრივ ტრანსპორტთან ან/და ფეხით სიარულთან შედარებით. აქვე, კარგად იკვეთება მარჯვენა (მუქი ტონალობა) და მარცხენა (მოყვითალო ტონალობა) სანაპიროებს შორის კონტრასტი. როგორც კი გავდივართ ქალაქის ცენტრიდან, მუქი ტონალობა (გადაადგილების მრავალფეროვანი ფორმები) თანდათანობით გარდაიქმნება ღია ვარდისფრად (ავტომობილის მაღალი გამოყენება) ან ღია ყვითლად (საზოგადოებრივი ტრანსპორტი). წყნეთი-კიკეთი, ლისი, დიდი დიღომი, აეროპორტი, ლილო-ორხევის არეალებში კარგად ჩანს ავტომობილის მნიშვნელობა ყოველდღიურ გადაადგილებებში.</p><p class="fullchaptertext">სუბურბანული განაშენიანების პირობებში, რომელსაც უკანასკნელ წლებში თბილისში ვხედავთ, ადვილი წარმოსადგენია, რამდენად პრობლემური შეიძლება აღმოჩნდეს, ახლო მომავალში, ქალაქის ცენტრის მიმართულებით გადაადგილება ამ არეალებიდან. საგულისხმოა, რომ მონაცემები, რომელსაც ეს ანალიზი ეყრდნობა 2016 წელსაა შეგროვებული. მას შემდეგ, <span class="underline">სუბურბანიზაციის პროცესმა კიდევ უფრო დიდ მასშტაბებს მიაღწია.</span></p><p class="fullchaptertext">სუბურბია-ცენტრი მიმართულების გარდა, კარგად ჩანს მოკლე მანძილზე საავტომობილო გადაადგილება ქალაქის ცენტრალურ უბნებშიც. ამ მხრივ, ვაკე-საბურთალო განსაკუთრებით გამოირჩევა ვარდისფერი ტონალობით <i>(სურ. 2.ა)</i>.</p><p class="fullchaptertext">საზოგადოებრივი ტრანსპორტით გადაადგილების ვიზუალზე <i>(სურ. 2.ბ)</i> ვაგზლის მოედანი იკვეთება როგორც მთავარი დანიშნულების ადგილი. ეს, გამოწვეულია რამდენიმე ფაქტორით, რომელიც <span class="underline">იზიდავს სამგზავრო ნაკადებს ქალაქის სხვადასხვა ნაწილიდან:</span></p><ol class="center"><li>მოსახლეობის სიმჭიდროვე;</li><li>ვაგზლის მოედანი საზოგადოებრივი ტრანსპორტის ქსელის მთავარი კვანძია;</li><li>ფორმალური და არაფორმალური ეკონომიკური აქტივობების კონცენტრაცია.</li></ol><p class="fullchaptertext">აღსანიშნავია გლდანში დაფიქსირებული მობილობის ტრენდიც - მიკრორაიონებიდან ახმეტელის მეტროს მიმართულებით და უკან. გადაადგილების მსგავსი ტენდენციები იკვეთება აეროპორტიდან და კახეთის გზატკეცილის გასწვრივ არსებული უბნებიდან და დასახლებებიდან ავლაბრის, ისნის თუ სამგორის მიმართულებითაც. მეტრო, როგორც მობილობის ყველაზე სწრაფი ფორმა ქალაქის მასშტაბით, <span class="underline">მგზავრთნაკადის ერთ-ერთი მთავარი მიმზიდველი წერტილია.</span> ქვემოთ უფრო ნათლად გამოჩნდება მეტროსადგურების როლი ეკონომიკური აქტივობების სივრცით კონცენტრაციაშიც.</p><p class="fullchaptertext">რაც არ უნდა გასაკვირი იყოს, ფეხით <i>(სურ. 2.გ)</i> <sup><a href="#footnote1">[1]</a></sup> და ავტომობილით მოძრაობას <i>(სურ. 2.დ)</i> ერთი საერთო მახასიათებელი აღმოაჩნდათ - ხშირია ამ ორი ფორმით მოკლე მანძილებზე გადაადგილება. ქალაქის ცენტრალურ უბნებში ავტომობილით გადაადგილების ინტენსივობა ვაკესა და საბურთალოზე უკვე გამოჩნდა. თუმცა, <span class="underline">ავტომობილის გამოყენება მოკლე მანძილზე ჩანს გარეუბნებშიც</span> (ვარკეთილი, ვაზისუბანი, გლდანი, მუხიანი, თემქა, დიღმის მასივი და ა.შ.).</p><p class="fullchaptertext">ავტომობილის საყოველთაო ფეტიშიზაციის გარდა, ამას შეიძლება განაპირობებდეს ისიც, რომ ფეხით სასიარულოდ თბილისის არცერთი უბანი არ არის სრულად კომფორტული და უსაფრთხო. გარეუბნებში, შეიმჩნევა ქვეითად მოძრაობის სიხშირე საშუალო მანძილებზეც. ამას შეიძლება განაპირობებდეს <span class="underline">საზოგადოებრივი ტრანსპორტის მომსახურების დაბალი ხარისხი</span> და შეზღუდული ხელმისაწვდომობა კერძო ავტომობილზე. შედეგად, ადამიანები იძულებული ხდებიან ქვეითისთვის საფრთხის შემცველ არეალშიც ფეხით იმოძრაონ.</p><p class="fullchaptertext">ქალაქის ცენტრში, საფეხმავლო გადაადგილების მკვეთრად გამოყოფილი ღერძები არ გვხვდება რამდენიმე მონაკვეთის გარდა <i>(სურ. 2.გ)</i>. ქვეითად მოძრაობა ქალაქის ცენტრალურ ნაწილში მეტნაკლებად თანაბრად, საშუალო ინტენსივობით ხასიათდება. <span class="underline">ფეხით სიარული ასევე გულისხმობს საზოგადოებრივ ტრანსპორტზე მაღალ დამოკიდებულებას.</span> ქალაქის ცენტრში ქვეითად გადაადგილების სივრცით მასშტაბებზე ეს გარემოება მნიშვნელოვან ზეგავლენას ახდენს.</p><p class="fullchaptertext">ველოსიპედით გადაადგილება ამ ანალიზში არ არის გათვალისწინებული. მისი წილი მოდალურ განაწილებაში 1%-ზე ნაკლებია და ვერ მოგვცემდა მნიშვნელოვანი დასკვნების გაკეთების შესაძლებლობას. საინტერესოა, როგორ აისახება ველოსიპედით გადაადგილების ხვედრითი წილი სამომავლო კვლევებში.</p><p class="subchapter"><b>გადაადგილების მოტივები სახლიდან გასვლისას</b></p><div class="chart"><div class="chart-child visual"><iframe src="https://upbeat-brassy-study.glitch.me/" width="100%" height="450" style="border:none;"></iframe></div><div class="chart-child"><p class="chaptertext">ყოველდღიურად სახლიდან გასვლისას, პირველი მგზავრობის უმნიშვნელოვანესი ნაწილი მოდის <span class="underline">სამუშაოსა (39%) და განათლებაზე (25%)</span>. სახლიდან საყიდლებზე და სარეკრეაციო ან სოციალიზაციის მოტივით მეტნაკლები სიხშირით გადიან ადამიანები - 14% და 11%. <span class="underline">თვალშისაცემია ჯანდაცვის მომსახურების მიზნით გადაადგილების საგრძნობლად დაბალი მაჩვენებელი - 2.3%.</span> ჯანდაცვასთან დაკავშირებული მაღალი ფინანსური ხარჯები შესაძლოა განვიხილოთ ამის ერთ-ერთ მთავარ მიზეზად.</p><p class="chaptertext">სარეკრეაციო მოტივებში გაერთიანებულია როგორც სასეირნოდ გასვლა, ასევე სოციალიზაციის ისეთი შემთხვევები, როგორებიცაა რესტორანში სავახშმოდ გასვლა, გასართობად წასვლა და მეგობრების/ოჯახის სხვა წევრების მონახულება. ამ სარეკრეაციო აქტივობებიდან, ნახევარზე ნაკლები მოდის რესტორანში სავახშმოდ, სასეირნოდ და გასართობად წასვლაზე. ერთი მხრივ, ეს შეიძლება აიხსნას აქტივობების ხასიათით, რადგან შეუძლებელია მათი ყოველდღიურად წარმართვა.</p></div></div></div><div class="chart-child"></div></div><p class="fullchaptertext">მეორე მხრივ, ასევე შეგვიძლია ვიმსჯელოთ მათ სივრცით და სოციო-ეკონომიკურ მისაწვდომობაზე. საჯარო სივრცეების მდარე ხარისხის ან მათი საერთოდ არარსებობის პირობებში, <span class="underline">თბილისი ნაკლებად მეგობრული ქალაქია სარეკრეაციო აქტივობების წარსამართად.</span></p><p class="subchapter"><b>მობილობის მოტივების გეოგრაფია</b></p><p class="fullchaptertext">ყოველდღიური გადაადგილების მოტივებზე დაკვირვება სივრცით ჭრილში, კარგად აჩვენებს მობილობის ნაკადების განაწილებას ქალაქის მასშტაბით. ეს ანალიზი გვეუბნება სად, რა ინტენსივობით და რა მიზნით მოძრაობს ქალაქის მოსახლეობა.</p><p class="fullchaptertext">როგორც ზემოთ მოცემულ ინტერაქტიულ ვიზუალში ჩანს, ისეთ აუცილებელ მგზავრობებს, როგორებიცაა სამსახური და განათლება მაღალი ხვედრითი წილი აქვს. არასავალდებულო მგზავრობები, როგორებიც შეიძლება იყოს, საყიდლები, რეკრეაცია, ექიმთან ვიზიტი და ა.შ. საგრძნობლად დაბალია. ეს მაჩვენებელი გაცილებით დიდია განვითარებულ ქვეყნებში, სადაც ადამიანებს აქვთ შესაძლებლობა მეტი დრო და ფინანსური რესურსები დაუთმონ თავისუფალი დროის გატარებას, საყიდლებზე სიარულს, სოციალიზაციას და ა.შ.</p><div class="flex-container"><div class="flex-child magenta"><b>ა) უნივერსიტეტი</b></div><div class="flex-child green"><b>ბ) საშუალო სკოლა</b></div></div><img src="https://github.com/axis-Z/tbilisi_urban_mobility/raw/main/img/trips%20university-school.png" alt="map of urban mobility purpose pt 1"><p class="fullchaptertext">როგორც მოსალოდნელი იყო, უნივერსიტეტის მიმართულებით განხორციელებული მგზავრობების კონცენტრაცია ძირითადად, ვაკეში, <span class="underline">თბილისის სახელმწიფო უნივერსიტეტისა და ილიას სახელმწიფო უნივერსიტეტის გარშემო გვხვდება.</span></p><p class="fullchaptertext">სკოლების მიმართულებით, შეიძლება ითქვას რომ მეტნაკლებად თანაბრადაა გადანაწილებული განხორციელებული მგზავრობები. ასევე, შესამჩნევია შორს არსებულ სკოლებში სიარულის ტენდენციაც. კერძო სკოლების ნაწილის გარდა, თბილისში არ არსებობს მოსწავლეთა სასკოლო ავტობუსით მომსახურება, რაც <span class="underline">დამატებით ტვირთავს გზებსა და საზოგადოებრივ ტრანსპორტს.</span></p><div class="flex-container"><div class="flex-child magenta"><b>გ) საბავშვო ბაღი</b></div><div class="flex-child green"><b>დ) ყოველდღიური სამსახური</b></div></div><img src="https://github.com/axis-Z/tbilisi_urban_mobility/raw/main/img/trips%20work_and_kindergarten.png" alt="map of urban mobility purpose pt 2"><p class="fullchaptertext">სკოლებისგან განსხვავებით, <span class="underline">მგზავრობები საბავშვო ბაღის მიმართულებით, სივრცეში უფრო კომპაქტურია.</span> თუმცა, აქვე უნდა აღინიშნოს, რომ შეინიშნება შორ მანძილზე გადაადგილების ტენდენციაც. ეს ნაკადები განსაკუთრებით გარეუბნებზე მოდის.</p><div class="flex-container"><div class="flex-child magenta"><b>ე) ადმინისტრაციული საქმე</b></div><div class="flex-child green"><b>ვ) ჯანდაცვის მომსახურება</b></div></div><img src="https://github.com/axis-Z/tbilisi_urban_mobility/raw/main/img/trips%20healthcare_administrative.png" alt="map of urban mobility purpose pt 3"><p class="fullchaptertext">ადმინისტრაციულ საქმეებზე ადამიანები, ძირითადად, იუსტიციის სახლში, მთელი ქალაქიდან მიდიან. ეს ტენდენცია ნათლად ჩანს რუკაზე. იუსტიციის სახლი ცენტრალიზებული ქალაქგეგმარებისა და მიწათსარგებლობის ნათელი მაგალითია.</p><p class="fullchaptertext">მისგან განსხვავებით, გეოგრაფიულად, ჯანდაცვის სერვისების მისაწვდომობა მთელი ქალაქის მასშტაბით მეტნაკლებად თანაბრადაა უზრუნველყოფილი. ის სამედიცინო კლასტერები, რომლებიც დღეს თბილისში არსებობს, დიდწილად, საბჭოთა პერიოდში ჩამოყალიბდა და <span class="underline">პოლიცენტრული გეგმარების პრინციპებს მისდევს.</span><div class="flex-container"><div class="flex-child magenta"><b>ზ) წვრლიმანი საყიდლები</b></div><div class="flex-child green"><b>თ) საყიდლები მოლში/ბაზარში</b></div></div><img src="https://github.com/axis-Z/tbilisi_urban_mobility/raw/main/img/trips%20shopping.png" alt="map of urban mobility purpose pt 4"><p class="caption">სურ. 3. გადაადგილების მოტივები ქალაქის მასშტაბით.</p><br><p class="fullchaptertext">საყიდლებზე განხორციელებული მგზავრობების ძირითადი ნაწილი თავს იყრის ვაგზლის მოედანზე. ბოლო წლებში გაჩენილი სავაჭრო მოლები ასევე მნიშვნელოვან მგზავრთა ნაკადს წარმოშობს. <span class="underline">ტრადიციული ბაზრები რჩება მიზიდულობის მნიშვნელოვან ცენტრად.</p><p class="subchapter"><b>მოდალური განაწილება და მოტივები გენდერულ ჭრილში</b></p><p class="fullchaptertext">გადაადგილების ფორმებსა და მოტივებზე გენდერულ ჭრილში დაკვირვება უფრო ნათლად წარმოაჩენს ურბანული მობილობის სოციალურ განზომილებას. <span class="underline">ქალები გამოირჩევიან ეკომეგობრული მობილობით.</span> ისინი კაცებთან შედარებით, ორჯერ უფრო ხშირად დადიან ფეხით და თითქმის 5-ჯერ ნაკლებად იყენებენ ავტომობილს.</span> ბუნებრივია, მათი დიდი ნაწილი (57.5%) საზოგადოებრივ ტრანსპორტზეა დამოკიდებული.</p><div class="flex-container-gender"><div class="flex-child magenta"><b>კაცი</b></div><div class="flex-child green"><b>ქალი</b></div></div><img class="gender" src="https://github.com/axis-Z/tbilisi_urban_mobility/raw/main/img/purpose_by_gender_and_mode.png" alt="map of urban mobility forms"></div></div><p class="caption">სურ. 4. გადაადგილების ფორმებისა და მოტივების გენდერული განზომილება.</p><br><p class="fullchaptertext">რა თქმა უნდა, ეს ქცევა მხოლოდ თავისუფალი არჩევანით არაა განპირობებული. უწევთ რა პატრიარქალურ საზოგადოებაში არსებული სტერეოტიპული გენდერული როლების მორგება, ქალებს თვითრეალიზაციის უფრო ნაკლები შესაძლებლობები აქვთ.</p><p class="fullchaptertext">თუმცა, უთანასწორო გენდერული სტატუს-ქვოს პირობებშიც კი, <span class="underline">ქალების მობილობა უფრო მრავალფეროვანია, ვიდრე კაცების.</span> ჯანდაცვისა თუ განათლების მიღების მიზნით, ქალები საზოგადოებრივი ტრანსპორტით უფრო ხშირად სარგებლობენ (შესაბამისად, 3.9% და 5.3%), ვიდრე კაცები კერძო ავტომობილით (1% და 0.7%). ჯანდაცვის მომსახურებისა და განათლების მიღების მიზნით, კაცები ნაკლებად მგზავრობენ საზოგადოებრივი ტრანსპორტითაც (1.3% და 4.1%). <span class="underline">ქალები საყიდლებზეც უფრო ხშირად დადიან</span> საზოგადოებრივი ტრანსპორტით ან ფეხით (12.9% და 16.9%), ვიდრე კაცები მანქანით, საზოგადოებრივი ტრანსპორტით ან ფეხით, ცალ-ცალკე (შესაბამისად, 5.8%, 5.3% და 6.9%) და ერთად აღებული (18%).</p><p class="fullchaptertext">სწორედ ამიტომ, როდესაც ვსაუბრობთ ქალების გაძლიერებაზე, მხედველობიდან არ უნდა გამოგვრჩეს რამდენად მნიშვნელოვანია ფეხმავალზე მორგებული, ადამიანური მასშტაბის ქალაქის შექმნა გამართული საზოგადოებრივი ტრანსპორტით. ეს პირველ რიგში, უზრუნველყოფს ფიზიკურ ხელმისაწვდომობას სოციალური და ეკონომიკური აქტივობების ფართო სპექტრზე. ურბანული მობილობის ინტეგრირებული სისტემა <span class="underline">ქალებისა თუ სხვა ჩაგრული ჯგუფების სოციო-ეკონომიკური გაძლიერების ერთ-ერთ მნიშვნელოვან ინსტრუმენტად უნდა მივიჩნიოთ.</span></p><br><p class="tbilisi">მობილობა და ურბანული <span class="titlebackground">ეკონომიკა</span></p><p class="tbilisisubtitle">უთანასწორობის და მრავალფეროვნების გეოგრაფია</p><br><p class="fullchaptertext">ყოველივე ზემოთ განხილულს მივყავართ რამდენიმე მნიშვნელოვან კითხვასთან: ვის და სად აქვს წვდომა ავტომობილზე<i style="font-size: 20pt">?</i> სად იკვეთება საზოგადოებრივი ტრანსპორტის საჭიროება<i style="font-size: 20pt">?</i> ვის აქვს საცობების თავიდან არიდების ფუფუნება<i style="font-size: 20pt">?</i></p><p class="fullchaptertext">ამ საკითხების განხილვისას, აღმოვაჩენთ, რომ <span class="underline">უთანასწორობა და მრავალფეროვნება გვერდიგვერდ არსებობენ.</span> მობილობის ანალიზი ამ კონტრასტის დანახვის შესაძლებლობას იძლევა. ეს კი, თავის მხრივ, პოლიტიკის დაგეგმვის პროცესში უნდა გამოვიყენოთ.</p>',
      location: {
        center: [44.94656, 41.72987],
        zoom: 10.46,
        pitch: 0.0,
        bearing: 0.0,
      },
      onChapterEnter: [
        {
          layer: "",
          opacity: 0.8,
        },
        {
          layer: "",
          opacity: 0.25,
        },
      ],
      onChapterExit: [
        {
          layer: "",
          opacity: 0,
        },
      ],
    },

    {
      id: "household mobility-1",
      alignment: "right",
      title: '<p class="subchapter"><b>ფიზიკური და ვირტუალური მობილობა</b></p>',
      subtitle: "",
      image: "",
      summary: "",
      description:
        '<p class="chaptertext">მობილობის ფორმებზე წვდომის სივრცითი უთანასწორობა კარგად იკითხება მოცემულ რუკაზე. მუქი ტონალობის ლაქა აღნიშნავს კონკრეტულ მიკროზონაში მცხოვრები შინამეურნეობებისთვის ერთდროულად, კერძო ავტომობილსა და ინტერნეტზე მაღალ წვდომას, წითელი ტონალობის ლაქა მხოლოდ ავტომობილზე, ხოლო ლურჯი ტონალობის ლაქა მხოლოდ ინტერნეტზე წვდომას.</p><p style="text-align:center" font-size:"9pt"><b>უთანასწორო წვდომა მობილობაზე</b></p><div id="color_preview" style="width: 150px; height: 150px;"><div class="block" style="left: 20px; bottom: 20px; width: 25px; height: 25px; position: absolute; background-color: #e8e8e8;"></div><div class="block" style="left: 20px; bottom: 70px; width: 25px; height: 25px; position: absolute; background-color: #afd4de;"></div><div class="block" style="left: 20px; bottom: 120px; width: 50px; position: absolute; background-color: #64acbe;"></div><div class="block" style="padding-right: 0px; left: 70px; bottom: 20px; width: 50px; height: 50px; position: absolute; background-color: #e4aaaa;"></div><div class="block" style="padding-right: 0px; left: 70px; bottom: 70px; width: 50px; height: 50px; position: absolute; background-color: #ad9fa5;"></div><div class="block" style="padding-right: 0px; left: 70px; bottom: 120px; width: 50px; position: absolute; background-color: #58808d;"></div><div class="block" style="padding-right: 0px; left: 120px; bottom: 20px; position: absolute; background-color: #c85b5b;"></div><div class="block" style="padding-right: 0px; left: 120px; bottom: 70px; position: absolute; background-color: #975357;"></div><div class="block" style="padding-right: 0px; left: 120px; bottom: 120px; position: absolute; background-color: #574249;"></div><p class="arrowright"; style="position: absolute; width: 170px; height: 20px; text-align: center; left: 10px; bottom: -10px;">&#x2192;</p><p style="font-size: 8pt; position: absolute; width: 170px; height: 20px; text-align: center; left: -40px; bottom: -20px;">ნაკლები</p><p style="font-size: 8pt; position: absolute; width: 170px; height: 20px; text-align: center; right: 20px; bottom: -20px;">მეტი</p><p style="font-size: 9pt; position: absolute; width: 170px; height: 20px; text-align: center; left: 10px; bottom: -40px;">ავტომობილი</p><p class="arrowup"; style="position: absolute; width: 170px; left: 0px; bottom: 0px; height: 20px; text-align: center; transform: rotate(-90deg) translateX(70px) translateY(-77px);">&#x2192;</p><p style="font-size: 8pt; position: absolute; width: 170px; left: 0px; bottom: 0px; height: 20px; text-align: center; transform: rotate(-90deg) translateX(22px) translateY(-90px);">ნაკლები</p><p style="font-size: 8pt; position: absolute; width: 170px; left: 0px; bottom: 0px; height: 20px; text-align: center; transform: rotate(-90deg) translateX(120px) translateY(-90px);">მეტი</p><p style="font-size: 9pt; position: absolute; width: 170px; left: 0px; bottom: 0px; height: 20px; text-align: center; transform: rotate(-90deg) translateX(70px) translateY(-110px);">ინტერნეტი</p></div></p>',
      location: {
        center: [44.94656, 41.72987],
        zoom: 10.46,
        pitch: 0,
        bearing: 0,
        speed: 1,
        curve: 1,
      },
      onChapterEnter: [
        {
          layer: "household-survey-car-internet",
          opacity: 0.99,
        },
      ],
      onChapterExit: [
        {
          layer: "household-survey-car-internet",
          opacity: 0,
        },
      ],
    },

    {
      id: "household mobility-2-extruded",
      alignment: "right",
      title: '<p class="subchapter"><b>მრავალფეროვნება თვალშისაცემია</b></p>',
      subtitle: "",
      image: "",
      summary: "",
      description:
        '<p class="chaptertext">ქალაქის ცენტრალური არეალი საკმაოდ შერეულია. აქ არის კარგი წვდომა ავტომობილსა და ინტერნეტზე, თუმცა ასევე გვხვდება არეალები, სადაც ორივე მაჩვენებელი დაბალია. თითქმის ანალოგიური სურათი გვაქვს ქალაქის პერიფერიულ უბნებშიც.</p>',
      location: {
        center: [44.78442, 41.72362],
        zoom: 11.5,
        pitch: 50,
        bearing: -20,
        speed: 0.5,
        curve: 1,
      },
      onChapterEnter: [
        {
          layer: "household-survey-car-internet-extruded",
          opacity: 0.99,
        },
      ],
      onChapterExit: [
        {
          layer: "household-survey-car-internet-extruded",
          opacity: 0,
        },
      ],
    },
    {
      id: "home and office work-1",
      alignment: "right",
      title: '<p class="subchapter"><b>შრომის სივრცითი განაწილება</b></p>',
      subtitle: "",
      image: "",
      summary: "",
      description:
        '<p class="chaptertext">შრომითი პროფილის მიხედვით ქალაქის დაყოფა კიდევ უფრო თვალშისაცემია. <span class="underline">ფიზიკურ თუ საოფისე შრომაში ჩართული ადამიანები სივრცეში უფრო მკაფიოდ არიან კონცენტრირებული.</span> ცენტრალურ რაიონებში შესამჩნევად მაღალია საოფისე საქმიანობასთან დაკავშირებული პროფესიების მქონე ადამიანთა თავმოყრა, მაშინ როდესაც ისეთ რაიონებში, როგორებიცაა ისანი, სამგორი და გლდანი, განსაკუთრებით მაღალია ფიზიკურ შრომაში ჩართული ადამიანების რიცხვი.</p><p style="text-align:center" font-size:"9pt"><b>უთანასწორო წვდომა სამუშაო ადგილებზე</b></p><div id="color_preview" style="width: 150px; height: 150px;"><div class="block" style="left: 20px; bottom: 20px; width: 25px; height: 25px; position: absolute; background-color: #e8e8e8;"></div><div class="block" style="left: 20px; bottom: 70px; width: 25px; height: 25px; position: absolute; background-color: #deb0d6;"></div><div class="block" style="left: 20px; bottom: 120px; width: 50px; position: absolute; background-color: #be64ac;"></div><div class="block" style="padding-right: 0px; left: 70px; bottom: 20px; width: 50px; height: 50px; position: absolute; background-color: #aae4e4;"></div><div class="block" style="padding-right: 0px; left: 70px; bottom: 70px; width: 50px; height: 50px; position: absolute; background-color: #a6aed3;"></div><div class="block" style="padding-right: 0px; left: 70px; bottom: 120px; width: 50px; position: absolute; background-color: #8d63ab;"></div><div class="block" style="padding-right: 0px; left: 120px; bottom: 20px; position: absolute; background-color: #5bc8c8;"></div><div class="block" style="padding-right: 0px; left: 120px; bottom: 70px; position: absolute; background-color: #5698b8;"></div><div class="block" style="padding-right: 0px; left: 120px; bottom: 120px; position: absolute; background-color: #2a5a5b;"></div><p class="arrowright"; style="position: absolute; width: 170px; height: 20px; text-align: center; left: 10px; bottom: -10px;">&#x2192;</p><p style="font-size: 8pt; position: absolute; width: 170px; height: 20px; text-align: center; left: -40px; bottom: -20px;">ნაკლები</p><p style="font-size: 8pt; position: absolute; width: 170px; height: 20px; text-align: center; right: 20px; bottom: -20px;">მეტი</p><p style="font-size: 9pt; position: absolute; width: 170px; height: 20px; text-align: center; left: 10px; bottom: -40px;">ფიზიკური შრომა</p><p class="arrowup"; style="position: absolute; width: 170px; left: 0px; bottom: 0px; height: 20px; text-align: center; transform: rotate(-90deg) translateX(70px) translateY(-77px);">&#x2192;</p><p style="font-size: 8pt; position: absolute; width: 170px; left: 0px; bottom: 0px; height: 20px; text-align: center; transform: rotate(-90deg) translateX(22px) translateY(-90px);">ნაკლები</p><p style="font-size: 8pt; position: absolute; width: 170px; left: 0px; bottom: 0px; height: 20px; text-align: center; transform: rotate(-90deg) translateX(120px) translateY(-90px);">მეტი</p><p style="font-size: 9pt; position: absolute; width: 170px; left: 0px; bottom: 0px; height: 20px; text-align: center; transform: rotate(-90deg) translateX(70px) translateY(-110px);">საოფისე შრომა</p></div><p class="chaptertext">ამ უკანასკნელ ჯგუფს განეკუთვნებიან ძირითადად, მომსახურების და სამშენებლო სფეროში დასაქმებული ადამიანები - მაღაზიებისა თუ აფთიაქების კონსულტანტები, ძიძები, მუშები და ა.შ.</p>',
      location: {
        center: [44.94656, 41.72987],
        zoom: 10.46,
        pitch: 0,
        bearing: 0,
        speed: 0.5,
        curve: 1,
      },
      onChapterEnter: [
        {
          layer: "household-survey-home-office",
          opacity: 0.99,
        },
      ],
      onChapterExit: [
        {
          layer: "household-survey-home-office",
          opacity: 0,
        },
      ],
    },
    {
      id: "home and office work-2-extruded",
      alignment: "right",
      title: '<p class="subchapter"><b>ორი სანაპირო - ორი ქალაქი</b></p>',
      subtitle: "",
      image: "",
      summary: "",
      description:
        '<p class="chaptertext">ფიზიკურ და საოფისე შრომაში ჩართული ადამიანების სივრცითი კონცენტრაცია მტკვრის მარცხენა და მარჯვენა სანაპიროებს შორის არსებულ განსხვავებასაც აჩვენებს.</p><p class="chaptertext">ფიზიკური შრომის ჩანაცვლება, თუნდაც ონლაინ მუშაობით ფაქტიურად შეუძლებელია. <span class="underline">ფიზიკურ შრომაში ჩართული ჯგუფისთვის, როგორც წესი ნაკლებადაა ხელმისაწვდომი კერძო ავტომობილი.</span> ამასთანავე, როგორც ქვემოთ ვიხილავთ, ეკონომიკური საქმიანობის ძირითადი ნაწილი თავმოყრილია ქალაქის ცენტრში. შესაბამისად, მეტწილად, ცენტრიდან მოშორებით მცხოვრები, ფიზიკურ სამუშაოში ჩართული ადამიანების გადაადგილების უმთავრეს ფორმად საზოგადოებრივი ტრანსპორტი გვევლინება.</p><p class="chaptertext">აქედან გამომდინარე, მათთვის სასიცოცხლოდ მნიშვნელოვანია საზოგადოებრივი ტრანსპორტის გამართული ფუნქციონირება.</p>',
      location: {
        center: [44.83917, 41.71313],
        zoom: 11.5,
        pitch: 50,
        bearing: -20,
        speed: 0.5,
        curve: 1,
      },
      onChapterEnter: [
        {
          layer: "household-survey-home-office-extruded",
          opacity: 0.99,
        },
      ],
      onChapterExit: [
        {
          layer: "household-survey-home-office-extruded",
          opacity: 0,
        },
      ],
    },
    {
      id: "business-activities-1-extruded",
      alignment: "right",
      title: '<p class="subchapter"><b>ეკონომიკური საქმიანობა</b></p>',
      subtitle: "",
      image: "",
      summary: "",
      description:
        '<p class="chaptertext">თბილისში ბიზნესების სივრცითი კონცენტრაციის ანალიზი, საინტერესო დაკვირვების შესაძლებლობას გვაძლევს.</p>',
      location: {
        center: [44.83917, 41.71313],
        zoom: 11.5,
        pitch: 50,
        bearing: -20,
        speed: 0.5,
        curve: 1,
      },
      onChapterEnter: [
        {
          layer: "business-registry-grid",
          opacity: 0.75,
        },
      ],
      onChapterExit: [
        {
          layer: "business-registry-grid",
          opacity: 0,
        },
      ],
    },
    {
      id: "business-activities-2-cbd-extruded",
      alignment: "right",
      title: '<p class="subchapter"><b>მონოცენტრული ქალაქი?</b></p>',
      subtitle: "",
      image: "",
      summary: "",
      description:
        '<p class="chaptertext">ბიზნეს სუბიექტების ქალაქის ცენტრალურ ნაწილში კონცენტრაცია დიდი აღმოჩენა ნამდვილად არაა. განსაკუთრებით, ისეთი მონოცენტრული ქალაქის პირობებში, როგორიც თბილისი ერთი შეხედვით ჩანს.</p>',
      location: {
        center: [44.83917, 41.71313],
        zoom: 12,
        pitch: 50,
        bearing: -20,
        speed: 0.5,
        curve: 1,
      },
      onChapterEnter: [
        {
          layer: "business-registry-grid-cbd",
          opacity: 0.75,
        },
      ],
      onChapterExit: [
        {
          layer: "business-registry-grid-cbd",
          opacity: 0,
        },
      ],
    },
    {
      id: "business-activities-3-metro-extruded",
      alignment: "right",
      title: '<p class="subchapter"><b>მეტრო და პოლიცენტრულობა</b></p>',
      subtitle: "",
      image: "",
      summary: "",
      description:
        '<p class="chaptertext">ინტეგრირებული მობილობის სისტემის ერთ-ერთი მთავარი მახასიათებელი ქალაქის პოლიცენტრულობაა. ეს გულისხმობს <span class="underline">ურბანული ფუნქციების სივრცეში მენტაკლებად თანაბარ, კომპაქტურ და მრავალფეროვან გადანაწილებას.</span> ამ გზით, უზრუნველყოფილია მაქსიმალური წვდომა მეტ სოციო-ეკონომიკურ შესაძლებლობაზე, შორ მანძილებზე გადაადგილების საჭიროების გარეშე.</p><p class="chaptertext">თბილისში მოქმედი ბიზნეს ერთეულების მაღალი კონცენტრაცია ცენტრალური უბნების გარდა, შეინიშნება მეტროსადგურების სიახლოვესაც (200-500მ რადიუსი). ეს ნიშნავს, რომ თბილისი, გარკვეულწილად, <span class="underline">უკვე არის კიდეც პოლიცენტრული ქალაქი.</span></p><p class="chaptertext">მის განვითარებასა და ეფექტურად გამოყენებას მობილობისა და მიწათსარგებლობის ისეთი სისტემის ჩამოყალიბება სჭირდება, რომელიც ერთი მხრივ, გააუმჯობესებს წვდომას არსებულ შესაძლებლობებზე, მეორე მხრივ კი ხელს შეუწყობს ახალი სოციო-ეკონომიკური აქტივობების გაჩენას ქალაქის მასშტაბით.</p>',
      location: {
        center: [44.83917, 41.71313],
        zoom: 12,
        pitch: 50,
        bearing: -20,
        speed: 0.5,
        curve: 1,
      },
      onChapterEnter: [
        {
          layer: "business-registry-grid-metro",
          opacity: 0.75,
        },
      ],
      onChapterExit: [
        {
          layer: "business-registry-grid-metro",
          opacity: 0,
        },
      ],
    },
    {
      id: "business-activities-3-metro-extruded",
      alignment: "right",
      title: '<p class="subchapter"><b>მეტრო და პოლიცენტრულობა</b></p>',
      subtitle: "",
      image: "",
      summary: "",
      description:
        '<p class="chaptertext">მეტროსადგურების მაგალითი გვიჩვენებს, რომ <span class="underline">ბიზნეს აქტივობის მაღალი კონცენტრაცია შესამჩნევია იქ, სადაც საგრძნობლად მაღალია მგზავრთბრუნვა.</span> ეს ლოგიკურიცაა, რადგან მგზავრების მაღალი რიცხვი ბიზნესებისთვის ნიშნავს მეტი მომხმარებლის მიზიდვის შესაძლებლობას.</p>',
      location: {
        center: [44.83917, 41.71313],
        zoom: 12,
        pitch: 50,
        bearing: -20,
        speed: 0.5,
        curve: 1,
      },
      onChapterEnter: [
        {
          layer: "business-registry-grid-metro",
          opacity: 0.75,
        },
      ],
      onChapterExit: [
        {
          layer: "business-registry-grid-metro",
          opacity: 0,
        },
      ],
    },
    {
      id: "bus-lanes-schematic1",
      alignment: "right",
      title: '<p class="subchapter"><b>ავტობუსების ზოლი</b></p>',
      subtitle: "",
      image: "",
      description:
        '<p class="chaptertext">მეტროს მსგავსად, მგზავრთნაკადის გაზრდისა და სწრაფი მომსახურების შეთავაზების საკმაოდ დიდი პოტენციალი აქვს ავტობუსების მომსახურებას.</p><p class="chaptertext">ეს შესაძლებელია სპეციალურად გამოყოფილი ზოლით (ე.წ. "ბალსეინით"), რომელიც თავიდან აგვაცილებს მუნიციპალური ავტობუსების და მიკროავტობუსების საავტომობილო საცობში დგომას.</p><p class="chaptertext"><span class="underline">დღეისთვის, თბილისში ავტობუსების ზოლების სიგრძე 70 კმ-ს აღწევს.</span> ეს მაჩვენებელი, მიუხედავად იმისა, რომ შესამჩნევი პროგრესია, მაინც არ არის საკმარისი.</p><p class="chaptertext">რუკაზე ნათლად ჩანს, რომ ავტობუსების ზოლების ერთიანი ქსელი ჯერ სრულყოფილად არ არის შეკრული.</p><p style="text-align:center" font-size:"9.5pt"><b>ავტობუსების ზოლების მიმართულება</b></p><div class="legend-scale"><ul class="legend-labels"><li><span style="background:#fb4bdb;"></span>ცალმხრივი</li><li><span style="background:#1397fb;"></span>ორმხრივი</li><li><span style="background:#60c705;"></span>წრიული</li></ul></div>',
      location: {
        center: [44.87257, 41.73978],
        zoom: 11.3,
        pitch: 0,
        bearing: 0,
      },
      onChapterEnter: [
        {
          layer: "bus-lanes-schematic",
          opacity: 0.99,
        },
      ],
      onChapterExit: [
        {
          layer: "bus-lanes-schematic",
          opacity: 0,
        },
      ],
    },
    {
      id: "bus-lanes-schematic2",
      alignment: "right",
      title: '<p class="subchapter"><b>ავტობუსი და პოლიცენტრულობა</b></p>',
      subtitle: "",
      image: "",
      description:
        '<p class="chaptertext">მობილობის რეფორმის მიხედვით, ძირითად საქალაქო არტერიულ გზებზე დაგეგმილია ავტობუსების გამოყოფილი ზოლების ქსელის შეკვრა.</p><p class="chaptertext">საფუძველს არ იქნება მოკლებული მოსაზრება, რომ <span class="underline">საზოგადოებრივი ტრანსპორტის დერეფნების განვითარებას თან მოჰყვება მეტი დეცენტრალიზაცია.</span> თავის მხრივ, ეს შეამცირებს შორ მანძილებზე გადაადგილების საჭიროებას და განტვირთავს საგზაო მოძრაობას.</p><p style="text-align:center" font-size:"9.5pt"><b>ავტობუსების ზოლების ქსელი</b></p><div class="legend-scale"><ul class="legend-labels"><li><span style="background:#8a43e0;"></span>არსებული</li><li><span style="background:#ff7d00;"></span>დაგეგმილი</li></ul></div></p>',
      location: {
        center: [44.87257, 41.73978],
        zoom: 11.3,
        pitch: 0,
        bearing: 0,
      },
      onChapterEnter: [
        {
          layer: "bus-full-network",
          opacity: 0.99,
        },
      ],
      onChapterExit: [
        {
          layer: "bus-full-network",
          opacity: 0,
        },
      ],
    },
    {
      id: "bus-lanes-vake",
      alignment: "right",
      title:
        '<p class="subchapter"><b>ნამდვილად იზრდება მგზავრთნაკადი?</b></p>',
      subtitle: "",
      image: "",
      description:
        '<p class="chaptertext">მიუხედავად იმისა, რომ ქსელი ჯერ სრულად არ არის შეკრული, მგზავრთნაკადის მნიშვნელოვანი ზრდა დერეფნების დასრულებულ მონაკვეთზე უკვე <a class="source" href="https://www.facebook.com/photo.php?fbid=484669183693291&set=pb.100064506409930.-2207520000.&type=3">შესამჩნევია</a>.</p><p class="chaptertext">მაგალითად, ჭავჭავაძის გამზირზე საზოგადოებრივი ტრანსპორტის <span class="underline">მგზავრთნაკადი 74%-ითაა გაზრდილი,</span> ხოლო გამზირის სრული გამტარუნარიანობა (ავტომობილი, ქვეითი, ველოსიპედი და საზოგადოებრივი ტრანსპორტი ერთად) 40%-ით.</p><p class="chaptertext">გაზრდილი მგზავრთნაკადი, განვითარების რეალურ <span class="underline">შანსს აძლევს მცირე და საშუალო ბიზნესებს</span> ამ დერეფნების გასწვრივ, რაც ახალ სამუშაო ადგილებსაც გულისხმობს. მეტროს მაგალითი ამ პროგნოზის გაკეთების უფლებას გვაძლევს.</p>',
      location: {
        center: [44.76829, 41.71134],
        zoom: 15.2,
        pitch: 43,
        bearing: -36,
      },
      onChapterEnter: [
        {
          layer: "buildings-2018-v1-colored",
          opacity: 0.75,
        },
        {
          layer: "bus-lanes-detailed",
          opacity: 0.75,
        },
      ],
      onChapterExit: [
        {
          layer: "buildings-2018-v1-colored",
          opacity: 0,
        },
        {
          layer: "bus-lanes-detailed",
          opacity: 0,
        },
      ],
    },
    {
      id: "road-safety1",
      alignment: "right",
      title:
        "<p class='tbilisi'>საგზაო <span class='titlebackground'>უსაფრთხოება</span></p>",
      subtitle: "<p class='tbilisisubtitle'>რას გვეუბნება მონაცემები?</p>",
      image: "",
      summary: "",
      description:
        '<p class="chaptertext">საგზაო უსაფრთხოება ერთ-ერთი მტკივნეული საკითხია არამარტო თბილისში, არამედ მთელ ქვეყანაში.</p><p class="chaptertext">შსს სტატისტიკის <a class="source" href="https://info.police.ge/page?id=105">მიხედვით</a> 2015 - 2022 წლებში, თბილისში მომხდარი საავტომობილო შეჯახებების შედეგად <span class="underline">დაშავდა 28 000-მდე ადამიანი, ხოლო დაიღუპა 653.</span></p>',
      location: {
        center: [44.83917, 41.71313],
        zoom: 12.25,
        pitch: 50,
        bearing: -20,
        speed: 0.5,
        curve: 1,
      },
      onChapterEnter: [
        {
          layer: "crashes",
          opacity: 0.75,
        },
      ],
      onChapterExit: [
        {
          layer: "crashes",
          opacity: 0,
        },
      ],
    },
    {
      id: "road-safety2",
      alignment: "right",
      title: "<p class='subchapter'><b>დადებითი ტენდენცია?</b></p>",
      subtitle: "",
      image: "",
      summary: "",
      description:
        '<p class="chaptertext">მძიმე სტატისტიკური სურათის მიუხედავად, პოზიტიური დინამიკა შესამჩნევია.</p><p class="chaptertext">2015 - 2019 წლებში, თბილისის ქუჩებში ყოველწლიურად, საშუალოდ 92 ადამიანი იღუპებოდა. 2020 - 2022 წლებში <span class="underline">ეს მაჩვნებელი დაახლოებით 33%-ით (62-მდე) შემცირდა,</span> რაც ალბათ, მეტწილად პანდემიის პერიოდში დაწესებულ შეზღუდვებს უნდა მივაწეროთ.</p><p class="chaptertext"> თბილისის გზებზე 2015 - 2019 წლებთან შედარებით, 2020 - 2022 წლებში 28%-ითაა გაზრდილი ადმინისტრაციული სამართალდარღვევათა შემთხვევები. პანდემიის შეზღუდვების კვალდაკვალ გამოვლენილი დარღვევების მზარდი რიცხვი მიუთითებს იმაზე, რომ იკვეთება <span class="underline">გამკაცრებული აღსრულების ტენდენციაც.</span></p><p class="chaptertext">ამავე პერიოდში, <span class="underline">20%-ით არის შემცირებული ავტოსაგზაო შემთხვევები (სსკ 276-ე მუხლი).</span></p>',
      location: {
        center: [44.83917, 41.71313],
        zoom: 12.25,
        pitch: 50,
        bearing: -20,
        speed: 0.5,
        curve: 1,
      },
      onChapterEnter: [
        {
          layer: "crashes",
          opacity: 0.75,
        },
      ],
      onChapterExit: [
        {
          layer: "crashes",
          opacity: 0.75,
        },
      ],
    },
    {
      id: "road-safety3",
      alignment: "right",
      title: "<p class='subchapter'><b>სივრცითი კონტექსტი</b></p>",
      subtitle: "",
      image: "",
      summary: "",
      description:
        '<p class="chaptertext">საგზაო შემთხვევების სივრცითი ანალიზი ნათელს ჰფენს <span class="underline">სად არის ქალაქში ყველაზე სახიფათო მონაკვეთები, ე.წ. შავი წერტილები.</span></p><p class="chaptertext">მონაცემები აერთიანებს ორი ტიპის ინფორმაციას - ავტოსაგზაო შემთხვევები სხეულის დაზიანებით და ადმინისტრაციულ შემთხვევებს. <sup><a href="#footnote2">[2]</a></sup></p><p class="chaptertext">როგორც რუკაზე ჩანს, განსაკუთრებით პრობლემურ მონაკვეთებად მაღალი გამტარუნარიანობის <span class="underline">ქუჩებსა და გზებზე არსებული კვანძები და გზაჯვარედინები გვევლინება.</span></p>',
      location: {
        center: [44.83917, 41.71313],
        zoom: 12.25,
        pitch: 50,
        bearing: -20,
        speed: 0.5,
        curve: 1,
      },
      onChapterEnter: [
        {
          layer: "crashes",
          opacity: 0.75,
        },
      ],
      onChapterExit: [
        {
          layer: "crashes",
          opacity: 0.75,
        },
      ],
    },
    {
      id: "road-safety3a",
      alignment: "right",
      title: "",
      subtitle: "",
      image: "",
      summary: "",
      description:
        '<p class="chaptertext">ასეთებია, მაგალითად, ბარათაშვილის ქუჩისა და აღმართის კვეთა ხიდთან, თავისუფლების მოედანი, რუსთაველის გამზირისა და პირველი რესპუბლიკის მოედნის კვეთა, გმირთა მოედანი და სანაპიროსთან დამაკავშირებელი კვანძი, თამარაშვილის და უნივერსიტეტის ქუჩების კვეთა და კვანძი იპოდრომის გზასთან, ჟვანიას მოედანი, მარშალ გელოვანისა და გაგარინის ქუჩების კვეთა და დიდუბის მეტროსადგურთან არსებული კვანძი.</p><p class="chaptertext"><span class="underline">ყველა ეს მონაკვეთი ავტომობილზე მორგებული ქუჩის დიზაინით გამოირჩევა</span> - ნაკლები შუქნიშანი, განიერი ზოლებით წახალისებული მაღალი სიჩქარე, ქვეითთა საფეხმავლო გადასასვლელის ნაკლებობა/არარსებობა და ა.შ.</p>',
      location: {
        center: [44.83917, 41.71313],
        zoom: 12.25,
        pitch: 50,
        bearing: -20,
        speed: 0.5,
        curve: 1,
      },
      onChapterEnter: [
        {
          layer: "crashes",
          opacity: 0.75,
        },
      ],
      onChapterExit: [
        {
          layer: "crashes",
          opacity: 0,
        },
      ],
    },
    {
      id: "road-safety4",
      alignment: "right",
      title: "",
      subtitle: "",
      image: "",
      summary: "",
      description:
        '<p class="chaptertext">თვალსაჩინოებისთვის, ჟვანიას მოედანზე 2019 წლის იანვრიდან 2022 წლის მაისის ბოლომდე დაფიქსირდა <span class="underline">236 ავტოსაგზაო შემთხვევა.</span> მათგან 10 სხეულის სერიოზული დაზიანებით დასრულდა.</p>',
      location: {
        center: [44.76824, 41.73101],
        zoom: 15,
        pitch: 61.5,
        bearing: 0,
        speed: 0.5,
        curve: 1,
      },
      onChapterEnter: [
        {
          layer: "crashes",
          opacity: 0.75,
        },
      ],
      onChapterExit: [
        {
          layer: "crashes",
          opacity: 0,
        },
      ],
    },
    {
      id: "road-safety4a",
      alignment: "right",
      title: "",
      subtitle: "",
      image: "",
      summary: "",
      description:
        '<p class="chaptertext">ამ მონაკვეთზე ამჟამად რეაბილიტაციის პროექტი მიმდინარეობს, რომლის მიხედვით, <span class="underline">ცალკე გამოიყოფა ავტობუსის და ველოსიპედის ზოლი, საფეხმავლო გადასასვლელები და უსაფრთხოების კუნძულები.</span></p><p class="chaptertext">საინტერესო იქნება დაკვირვება იმაზე, თუ როგორ შეიცვლება აქ სტატისტიკა რეაბილიტაციის დასრულების შემდეგ.</p>', 
      location: {
        center: [44.76799, 41.73125],
        zoom: 18,
        pitch: 0,
        bearing: 0,
        speed: 0.5,
        curve: 1,
      },
      onChapterEnter: [
        {
          layer: "buildings-2018-v1-grey",
          opacity: 0.75,
        },
        {
          layer: "remodel_square",
          opacity: 0.99,
        },
      ],
      onChapterExit: [
        {
          layer: "buildings-2018-v1-grey",
          opacity: 0,
        },
        {
          layer: "remodel_square",
          opacity: 0,
        },
      ],
    },
    {
      id: "road-safety5",
      alignment: "right",
      title: "",
      subtitle: "",
      image: "",
      summary: "",
      description:
        '<p class="chaptertext">სამაგიეროდ, ჭავჭავაძის გამზირზე შეგვიძლია ვთქვათ, რომ <span class="underline">საგზაო უსაფრთხოების კუთხით, სიტუაცია საგრძნობლად გაუმჯობესდა.</span></p><p class="chaptertext">2019 წლის 1 იანვრიდან 30 მაისამდე პერიოდში, ანუ რეაბილიტაციის დაწყებამდე შეგროვებული მონაცემების მიხედვით, ჭავჭავაძის გამზირსა და უახლოესი ქუჩების გზაჯვარედინებზე <span class="underline">მოხდა 156 შემთხვევა, მათგან - 21 სხეულის სერიოზული დაზიანებით.</span></p>',
      location: {
        center: [44.7665, 41.71223],
        zoom: 15.02,
        pitch: 45.5,
        bearing: -22.4,
      },
      onChapterEnter: [
        {
          layer: "vake-2019-small",
          opacity: 0.99,
        },
        {
          layer: "vake-2019-big",
          opacity: 0.99,
        },
        {
          layer: "buildings-2018-v1-grey",
          opacity: 0.75,
        },
      ],
      onChapterExit: [
        {
          layer: "vake-2019-small",
          opacity: 0,
        },
        {
          layer: "vake-2019-big",
          opacity: 0,
        },
        {
          layer: "buildings-2018-v1-grey",
          opacity: 0.75,
        },
      ],
    },
    {
      id: "road-safety6",
      alignment: "right",
      title: "",
      subtitle: "",
      image: "",
      summary: "",
      description:
        '<p class="chaptertext">2020 წელს იანვარ-მაისის პერიოდში რეაბილიტაცია დასრულებული არ იყო.</p><p class="chaptertext">2021 წელს დაემთხვა პანდემიის მეორე წელი, როდესაც დაშვებული იყო ონლაინ მუშაობა. ამ დროს <span class="underline">დაფიქსირდა 99 შემთხვევა, 4 - სხეულის დაზიანებით.</span></p>',
      location: {
        center: [44.7665, 41.71223],
        zoom: 15.02,
        pitch: 45.5,
        bearing: -22.4,
      },
      onChapterEnter: [
        {
          layer: "vake-2021-small",
          opacity: 0.99,
        },
        {
          layer: "vake-2021-big",
          opacity: 0.99,
        },
        {
          layer: "buildings-2018-v1-grey",
          opacity: 0.75,
        },
        {
          layer: "bus-lanes-detailed",
          opacity: 0.99,
        },
      ],
      onChapterExit: [
        {
          layer: "vake-2021-small",
          opacity: 0,
        },
        {
          layer: "vake-2021-big",
          opacity: 0,
        },
        {
          layer: "buildings-2018-v1-grey",
          opacity: 0.75,
        },
        {
          layer: "bus-lanes-detailed",
          opacity: 0.99,
        },
      ],
    },
    {
      id: "road-safety7",
      alignment: "right",
      title: "",
      subtitle: "",
      image: "",
      summary: "",
      description:
        '<p class="chaptertext">2022 წელს (1 იანვრიდან 30 მაისის ჩათვლით), ასევე პანდემიის პირობებში, თუმცა მეტად თავისუფალი გადაადგილებით (შეზღუდვები მხოლოდ საზოგადოებრივ ტრანსპორტზე მოქმედებდა), <span class="underline">ავტოსაგზაო შემთხვევების რიცხვმა 150-ს მიაღწია.</span></p><p class="chaptertext">მიუხედავად იმისა, რომ ეს მაჩვენებელი თითქმის გაუტოლდა რეაბილიტაციამდელ მონაცემებს, საგულისხმოა ის რომ, <span class="underline">სხეულის დაზიანება 10-ჯერ შემცირდა და მხოლოდ 2 ასეთი შემთხვევა აღირიცხა!</span></p>',
      location: {
        center: [44.7665, 41.71223],
        zoom: 15.02,
        pitch: 45.5,
        bearing: -22.4,
      },
      onChapterEnter: [
        {
          layer: "vake-2022-small",
          opacity: 0.99,
        },
        {
          layer: "vake-2022-big",
          opacity: 0.99,
        },
        {
          layer: "buildings-2018-v1-grey",
          opacity: 0.75,
        },
        {
          layer: "bus-lanes-detailed",
          opacity: 0.99,
        },
      ],
      onChapterExit: [
        {
          layer: "vake-2022-small",
          opacity: 0,
        },
        {
          layer: "vake-2022-big",
          opacity: 0,
        },
        {
          layer: "buildings-2018-v1-grey",
          opacity: 0.75,
        },
        {
          layer: "bus-lanes-detailed",
          opacity: 0.99,
        },
      ],
    },
    /* {
      id: "road-safety8",
      alignment: "full",
      title: "",
      subtitle: "",
      image: "",
      summary: "",
      description:
        '<p class="fullchaptertext">ავტოსაგზაო შემთხვევების ყოველთვიურად აგრეგირებული მონაცემები უბნების მიხედვით საინტერესო ტენდენციას გვიჩვენებს.</p><p class="heatmap"><iframe src="https://freezing-fifth-infinity.glitch.me/" width="100%" height="530" style="border:none;"></iframe></p><p class="caption">ავტოსაგზაო შემთხვევები 2019 იანვრიდან 2022 მაისის ჩათვლით უბნების მიხედვით.</p><p class="fullchaptertext">აშკარაა, რომ პანდემიის პერიოდში დაწესებულმა შეზღუდვებმა განაპირობა მათი რიცხვის კლება. ასევე, კარგად იკვეთება, რომ <span class="underline">ყველაზე მეტი შემთხვევა თბილისში საბურთალოზე ხდება.</span></p><p class="fullchaptertext">ეს შეიძლება ავხსნათ იმით, რომ საბურთალო გეოგრაფიულად და დემოგრაფიულად თბილისის ერთ-ერთი უდიდესი უბანია. შესაბამისად, ქუჩათა ქსელიც უფრო ვრცელია და გადაადგილების სიხშირეც უფრო მეტი, ვიდრე მაგალითად, სოლოლაკში.</p><p class="fullchaptertext">ამასთანავე, საბურთალოზე არის ისეთი არტერიული ქუჩები (ქავთარაძის ქუჩა, ვაჟა-ფშაველას გამზირი, ალექსანდრე ყაზბეგის გამზირი), რომლებიც <span class="underline">გამოირჩევიან ავტომობილზე ორიენტირებული გეგმარებით</span> - ცალმხრივი მოძრაობა, განიერი ზოლები, შედარებით ნაკლები შუქნიშანი და ქუჩისპირა საფეხმავლო გადასასვლელების დაშორება.</p><p class="fullchaptertext">განახლებული ქუჩებიც კი (გამსახურდიას გამზირი, კოსტავას ქუჩა), რომელთა დიზაინი ბოლო წლებში უფრო მეტად ორიენტირებული გახდა საზოგადოებრივ ტრანსპორტზე, მაინც ქმნის ვრცელ სივრცეს საავტომობილო გადაადგილებისთვის და <span class="underline">რამდენიმეზოლიანი ცალმხრივი მოძრაობით, ახალისებს მაღალ სიჩქარეს.</span></p><p class="fullchaptertext">საგზაო შემთხვევების ინტერაქტიული რუკა იხილეთ ამ <a class="source" href="">ბმულზე.</a></p><p class="tbilisi">ეროვნული <span class="titlebackground">უსაფრთხოება</span></p><p class="tbilisisubtitle">ურბანული მობილობის როლი</p><p class="fullchaptertext">შეიძლება ერთი შეხედვით ურბანულ მობილობასა და ეროვნულ უსაფრთხოებას შორის კავშირი ვერ დავინახოთ და ვიკითხოთ: რა შუაშია ქვეყნის უსაფრთხოებასთან მე ფეხით გავალ მაღაზიაში პურის საყიდლად თუ მანქანით?</p><p class="fullchaptertext">სინამდვილეში, სწორედ ასეთი, ერთი შეხედვით უმნიშვნელო დეტალიც კი შეიძლება გახდეს ქვეყნის ენერგოდამოუკიდებლობის ხარისხის განმსაზღვრელი.</p><p class="fullchaptertext">საქმე იმაშია, რომ ავტომობილის ხშირი გამოყენება ზრდის საწვავზე მოთხოვნას. უკრაინაში ომის პარალელურად და ევროპის მიერ რუსულ ენერგორესურსებზე უარის თქმის კვალდაკვალ, გაიაფებული რუსული ნავთობი მიმზიდველი აღმოჩნდა საქართველოსთვის და ერთწლიან მონაკვეთში (2021-დან 2022-მდე) იქიდან შემოტანილი ნავთობის წილი საერთო იმპორტში 16%-დან 47%-მდე გაიზარდა. საქართველოდან გასულ წელს 623 მილიონი აშშ დოლარი პირდაპირ ოკუპანტი სახელმწიფოს ბიუჯეტში <a class="source" href="https://bm.ge/ka/article/saqartvelo-rusul-navtobze-gadavida---2022-shi-importi-rekorduli-iyo/125202">შევიდა.</a><p class="fullchaptertext">გამოდის, რომ ქართველი მძღოლის არჩევანი ქალაქში იმოძრაოს ავტომობილით უმნიშვნელო მოტივითაც კი, პირდაპირპროპორციულად ზრდის ენერგოდამოკიდებულებას რუსეთზე.</p><p class="fullchaptertext">ამ ურთიერთკავშირის შესახებ საუბრობს მკვლევარი ჰანს გუთბროდი, რომელსაც თბილისში ველოსიპედით მოძრაობის მრავალწლიანი გამოცდილება აქვს:</p><br><p class="fullchaptertext"><blockquote class="twitter-tweet"><p lang="en" dir="ltr">many people in <a href="https://twitter.com/hashtag/Georgia?src=hash&amp;ref_src=twsrc%5Etfw">#Georgia</a> still think that <a href="https://twitter.com/hashtag/cycling?src=hash&amp;ref_src=twsrc%5Etfw">#cycling</a> is something hippie or strange to do -- in fact, in the current context in Georgia it is an act of patriotism and of (indirect) support for <a href="https://twitter.com/hashtag/Ukraine?src=hash&amp;ref_src=twsrc%5Etfw">#Ukraine</a>. <br>Year on year, oil imports from <a href="https://twitter.com/hashtag/Russia?src=hash&amp;ref_src=twsrc%5Etfw">#Russia</a> are *greatly* up. 1 / <a href="https://t.co/2Kx1IMM8nw">pic.twitter.com/2Kx1IMM8nw</a></p>&mdash; Hans Gutbrod (@HansGutbrod) <a href="https://twitter.com/HansGutbrod/status/1600769167342571520?ref_src=twsrc%5Etfw">December 8, 2022</a></blockquote> <script async src="https://platform.twitter.com/widgets.js" charset="utf-8"></script></p><br><p class="fullchaptertext">მისი აზრით, კონკრეტულ შემთხვევებში ავტომობილზე უარის თქმა და მობილობის ალტერნატიული ფორმების გამოყენება, პირდაპირი მნიშვნელობით პატრიოტულ აქტად და უკრაინისადმი სოლიდარობის გამოხატულებადაც კი შეიძლება მივიჩნიოთ.</p><p class="fullchaptertext">როდესაც საუბარია ქალაქში ავტობუსების ზოლების თუ ველობილიკების მოწყობის შესახებ და მკაცრად ეწინააღმდეგებით მსგავს ცვლილებებს, თუკი ზემოთ მოყვანილი სოციო-ეკონომიკური თუ სივრცითი უთანასწორობის არგუმენტები არ არის საკმარისი, ან ურბანული განვითარების კონცეფციებსა და პროფესიულ ტერმინებში გარკვევა დიდ დროსა და ძალისხმევას მოითხოვს იმისთვის, რომ დარწმუნდეთ რეფორმის საჭიროებაში, მაშინ დავფიქრდეთ ეროვნულ უსაფრთხოებაზე.</p><p class="fullchaptertext">სასიცოცლოდ მნიშვნელოვანია, არსებობდეს ინფრასტრუქტურა კოლექტიური და ალტერნატიული გადაადგილებისთვის და ამ ფორმით შევამციროთ ენერგოდამოკიდებულება პუტინის რეჟიმზე.</p><p class="tbilisi"><span class="titlebackground">დასკვნა</span></p><p class="fullchaptertext">მდგრადი ურბანული მობილობა ერთ-ერთი მნიშვნელოვანი ინსტრუმენტია სოციო-ეკონომიკური და სივრცითი უთანასწორობის პრობლემის გადაჭრის გზაზე. მას დიდი მნიშვნელობა ენიჭება ჩაგრული ჯგუფების გაძლიერების პროცესში და როგორც უკვე ვიხილეთ, <span class="underline">ქვეყნის ენერგოდამოუკიდებლობისა და ევროპული ინტეგრაციის გზაზე.</span></p>',
      location: {
        center: [44.87257, 41.73978],
        zoom: 11.5,
        pitch: 0,
        bearing: 0,
      },
      onChapterEnter: [
        {
          layer: "",
          opacity: "",
        },
      ],
      onChapterExit: [
        {
          layer: "",
          opacity: "",
        },
      ],
    },*/
  ],
};
